export const descriptions = [
  {
    iconName: "мороженое",
    description: "Всё наше мороженое изготавливается на собственном производстве с использованием современного оборудования" +
      " и проверенных временем технологий."
  },
  {
    iconName: "корова",
    description: "Закупка ингредиентов производится только у проверенных фермерских хозяйств," +
      " с которыми нас связывает долговременное сотрудничество."
  },
  {
    iconName: "листик",
    description: "Для приготовления мороженого используются сливки и молоко высочайшего качества." +
      " Все ингредиенты и добавки произведены из натурального сырья."
  },
  {
    iconName: "градусник",
    description: "Доставка нашего мороженого осуществляется в специальном термопаке, который\n" +
      " не даёт мороженому растаять и позволяет сохранить превосходный вкус."
  },
]